from aiogram.types import FSInputFile



Phone_Number = '<<<БУТЫЛКА>>>\n \t\t\t\tТаня(бутылка) или Батый Олег (рабочее время)\n \t\t\t\tСГП-1287 (нерабочее время)\n' \
               '<<<ПРЕФОРМА>>>\n \t\t\t\tЕгорова Анна ТМЦ (рабочее время)\n' \
               '<<<КОЛПАК>>>\n \t\t\t\tЕгорова Анна ТМЦ (рабочее время)\n' \
               '<<<КАРТОН>>>\n \t\t\t\tЕгорова Анна ТМЦ (рабочее время)\n' \
               '<<<ЭТИКЕТКА>>>\n \t\t\t\tЕгорова Анна ТМЦ (рабочее время)\n' \
               '<<<ДРОЖЖИ>>>\n  \t\t\t\tВарка День (рабочее время)\n \t\t\t\tВарка Ночь Зерно Патока (нерабочее время)\n' \
               '<<<ПАТОКА>>>\n \t\t\t\tСделать фото накладной и отправить в Viber на номер "Зерновые Сиропы"\n \t\t\t\tВарка День (рабочее время)\n \t\t\t\tВарка Ночь Зерно Патока+на СГП чтобы взвесили (нерабочее время)\n' \
               '<<<СИРОП ГФС>>>\n \t\t\t\tСделать фото накладной и отправить в Viber на номер "Зерновые Сиропы"\n \t\t\t\tВарка День (рабочее время)\n \t\t\t\tВарка Ночь Зерно Патока+на СГП чтобы взвесили (нерабочее время)\n' \
               '<<<СОЛОД, ЯЧМЕНЬ>>>\n \t\t\t\tПроверять санпаспорт на прицеп. Сделать фото накладной и отправить в Viber на номер "Зерновые Сиропы"\n \t\t\t\tВарка День (рабочее время)\n \t\t\t\tВарка Ночь Зерно Патока+на СГП чтобы взвесили (нерабочее время)\n' \
               '<<<CO2>>>\n \t\t\t\tКомпрессорная СО2\n' \
               '<<<КЛЕЙ>>>\n \t\t\t\tзапускаем так\n' \
               '<<<МАКУЛАТУРА>>>\n \t\t\t\tзапускаем так\n' \
               '<<<ХОЗ. БЫТ. ТОВАРЫ>>>\n \t\t\t\tзапускаем так\n' \
               '<<<ПОЛИЭТИЛЕН>>>\n \t\t\t\tзапускаем так\n' \
               '<<<ХИМИЯ>>>\n  \t\t\t\tЕгорова Анна ТМЦ\n' \
               '<<<ДРОБИНА>>>\n \t\t\t\tв графу "Коментарий" вписываем фамилию водителя и номер машины\n \t\t\t\tзапускаем так\n' \
               '<<<КИЗЕЛЬГУР>>>\n \t\t\t\tЕгорова Анна ТМЦ\n' \
               '<<<ФЕРМЕНТЫ>>>\n \t\t\t\tЕгорова Анна ТМЦ\n'


# photo_path = 'image/map.jpg'
# photo = FSInputFile(photo_path)



