
text_1 = '''Настоящее положение вводится с целью определения мер безопасности гарантирующих
эффективную физическую защиту охраняемых объектов ОАО «Пивоваренная компания
Аливария» (далее — Компания) от противоправных посягательств.'''
text_2 = '''Действие данного положения распространяется на все охраняемые объекты Компании.
Настоящее положение не включает требования по противопожарной безопасности, охране
труда и технике безопасности.
'''
text_3 = '''В настоящем Положении используются следующие термины с соответствующими
определениями:

Пропускной режим — это совокупность мероприятий и правил, исключающих возможность
бесконтрольного доступа, устанавливаемых в целях защиты Компании от противоправных
посягательств.

Доступ - вход (выход) лиц, въезд (выезд) транспортных средств, внос (вынос), ввоз (вывоз)
имущества на охраняемые объекты (с охраняемых объектов).

Охраняемый объект — производственная площадка. участок местности, транспортное
средство, груз, перемещаемый транспортом, денежные средства, материальные ценности и иное
имущество Компании.

Производственная площадка — здание, группа зданий, строения, сооружения. склады,
офисные или производственные помещения и их территории.

Уязвимый участок — производственная площадка, её участок для обеспечения безопасности
которого требуется принятие дополнительных мер.

Следующие участки считаются уязвимыми:

- участки с уровнем риска выше среднего*;
- территории расположения серверов и/или опорной сети;
- помещения. содержащие конфиденциальную информацию / документы;
- производственные помещения;
- складские помещения — от сырья до готовой продукции;
- источники воды;
- участки электроснабжения и энергосбережения (тепло, газ, электричество и т.д.);
- участки с трубопроводами и/или резервуарами.



В отношении каждого уязвимого участка назначается Владелец такого участка.

Внутриобъектовый режим — совокупность мероприятий и правил, выполняемых лицами,
находящимися на охраняемых объектах Компании, в соответствии с требованиями правил
внутреннего трудового распорядка и пожарной безопасности.

Работник Компании — физическое лицо. работающее в интересах компании на основании
трудовых и гражданско-правовых договоров.

Досмотр — мероприятие по обеспечению защиты охраняемых объектов от противоправных
посягательств, состоящее в предъявлении физическим лицом при:

личном досмотре — одежды (за исключением нательного белья). находящейся на
физическом лице, для ее визуального и ручного контактного обследования в целях недопущения
несанкционированного вноса (выноса) на охраняемый объект (с охраняемого объекта) вещей;

досмотре вещей — вручную переносимых (перевозимых) вещей для визуального и ручного
контактного их обследования в целях разрешения вноса (выноса), ввоза (вывоза) этих вещей на
охраняемый объект (с охраняемого объекта);

досмотре документов — документов, удостоверяющих личность, товаросопроводительных
(товаротранспортных) документов для их визуального и ручного контактного обследования и
(или) сверки;

досмотре транспортных средств — транспортных средств и любых находящихся в них
вещей/имущества для их визуального и ручного контактного обследования в целях разрешения
въезда (выезда) этих транспортных средств, ввоза (вывоза) вещей/имущества на охраняемый
объект (с охраняемого объекта).

Документ удостоверяющий личность — паспорт, вид на жительство, удостоверение
беженца. а также иные документы удостоверяющие личность физического лица
и подтверждающие его специальный статус (водительское удостоверение, служебное
удостоверение, удостоверение офицера, военный билет, студенческий билет).

Контрольно-пропускной пункт — специально оборудованное место или участок местности,
на котором уполномоченные лица выполняют обязанности по обеспечению установленного на
охраняемом объекте пропускного режима.

Понятой — не заинтересованное в исходе досмотра совершеннолетнее липо, за исключением
работника департамента безопасности, участвующее в производстве досмотра для удостоверения
его факта, хода и результатов.

Принимающий работник — работник Компании, ответственный за встречу, сопровождение,
контроль выполнения работ\оказания услуг посетителя\подрядчика(-ом) на охраняемом объекте.'''



text_4 = '''4. Ответственность

4.1. Ответственность за конкретные действия по выполнению требований данного
Положения возлагается на работников Компании в соответствии с настоящим Положением.
4.2. Лица, нарушившие пропускной и внутриобъектовый режим, могут быть привлечены к
дисциплинарной и иной ответственности в соответствии с законодательством Республики
Беларусь.'''


text_5 = '''5. Нормативные ссылки

В настоящем Положении используются ссылки на следующие нормативные документы:

Закон от 08.11.2006 №175-3 «Об охранной деятельности в Республике Беларусь».

Постановление Совета Министров Республики Беларусь от 15 мая 2007 г. № 601 «О
некоторых мерах по реализации Закона Республики Беларусь от 8 ноября 2006 г. «Об охранной
деятельности в Республике Беларусь».'''


text_6 = '''6. Предоставление доступа — общие положения

6.1. Доступ осуществляется через специально отведенные места: КПП, регистрационная
стойка (зона ресепшн) либо выделенные участки.

6.2. Доступ предоставляется после прохождения соответствующего инструктажа или
обучения по вопросам: пожарной безопасности, охраны труда и техники безопасности, правилам
гигиены.

6.3. В целях принятия решения о предоставлении доступа, сведения о лицах (за исключением
посетителей региональных складов и офисов отдела продаж), транспортных средствах в
обязательном порядке регистрируются в установленном порядке и хранятся не менее 1 года.

6.4. При принятии решения о предоставлении доступа допускается проведение досмотра
(раздел 7). освидетельствования лиц на предмет нахождения в состоянии алкогольного,
наркотического или токсического опьянения.

6.5. Для целей сбора, систематизации и хранения сведений, указанных в п.б.3. используются:
журналы регистрации учета доступа (Приложение № 13), специально выделенная электронная
платформа, учетная система Монолит, пропускная [Т-система, электронная таблица учета
движения ТС.

6.6. Незамедлительно доступ предоставляется работникам экстренных служб (пожарная,
скорая помощь и т.п.), в случаи их участия в ликвидации чрезвычайных ситуаций, оказании
медицинской помощи. Регистрации подлежит время прибытия и регистрационные номера
транспортных средств. Регистрация остальных сведений осуществляется по выходу / выезду при
условии отсутствия угрозы жизни людей.

6.7. Доступ в случаях указанных в п.б.6. предоставляется исключительно в сопровождении
принимающего работника, либо сотрудника дежурной смены департамента безопасности.

6.8. Для исключения несанкционированного доступа:

6.8.1. двери производственных помещений всегда должны быть закрыты;

6.8.2. двери неиспользуемых производственных помещений всегда должны быть закрыты и
заперты;

6.8.3. наружные двери зданий, независимо от назначения, должны быть закрыты и заперты
при отсутствии производственной необходимости и во вне рабочее время.

6.9. Внос (вынос), ввоз (вывоз) имущества на охраняемые объекты (с охраняемых объектов)
осуществляется при наличии товаросопроводительных (товаротранспортных) документов,
подтверждающих принадлежность и количественно-качественные характеристики имущества.

6.10. В исключительных случаях, на основании ходатайства руководителя направления
(заместителя генерального директора, руководителя служб прямого подчинения) по согласованию
с руководителем департамента безопасности допускается иной порядок предоставления доступа.
'''


text_7 = '''7. Досмотр

7.1. В целях защиты охраняемых объектов Компании от противоправных посягательств,
принятия решения о предоставлении доступа, работники, в обязанности которых входит
непосредственное осуществление охраны объектов, физических лиц (далее — уполномоченные
лица) имеют право проводить:

- личный досмотр;

- досмотр вещей;

- досмотр документов;

- досмотр транспортных средетв.

7.2. Порядок и правила досмотров определены в приложениях № 1-4 к Положению.

7.3. Досмотр не проводится:

- в отношении транспортных средств организаций, которые в соответствии с
международными договорами пользуются дипломатическим иммунитетом;

- в отношении лиц, которые в соответствии с международными договорами пользуются
дипломатическим иммунитетом или, согласно законодательным актам. обладают
неприкосновенностью;

- в отношении несовершеннолетнего или недееспособного физического лица в отсутствие
законных представителей (родители, усыновители, опекуны. попечители и другие лица).

7.4. Досмотр производится в пределах, необходимых для обнаружения вещей:

7.4.1. являющихся орудием или непосредственным объектом противоправных посягательств,
а также соответствующих документов;

7.4.2. способных нанести ущерб жизни и здоровью людей (например, взрывчатые вещества,
огнестрельное и иное оружие и т.д.);

7.4.3. находящихся в транспортном средстве, ввозимых (вывозимых) на охраняемый объект

(с охраняемого объекта). не указанных в товаросопроводительных (товаротранспортных)
документах.

7.5. Вещи указанные в п.7.4.3, при их ввозе, могут быть приняты на временное хранение для
обеспечения доступа на охраняемый объект.

7.6. Досмотр вещей, обнаруженных на территории охраняемого объекта, владелец которых
не установлен, осуществляется уполномоченным лицом в присутствии двух понятых с
обязательным составлением Акта досмотра вещей, владелец которых не установлен (Приложение
№ 8). Досмотренные вещи, владелец которых не установлен, сдаются на хранение материально-
ответственным лицам центрального материального склада Компании.

7.7. Порядок действий при обнаружении подозрительных предметов определяется
Приложением № 5.

7.8. По результатам досмотра принимается решение:

- о предоставлении/отказе в предоставлении доступа физическому лицу. транспортному
средству;

- о задержании и доставке в служебное помещение Компании лица, совершившего
противоправное посягательство, а если невозможна его доставка, о немедленном информировании
органов внутренних дел о задержании этого лица в целях обеспечения его доставки сотрудниками
органов внутренних дел.

7.7. Лицо. считающее, что действия (бездействие) уполномоченных лиц при проведении
досмотра повлекли ущемление его прав, свобод и законных интересов, вправе обжаловать
указанные действия (бездействие) руководителю Компании и (или) в суд.
'''
text_8 = '''8. Предоставление доступа работникам Компании

8.1. Доступ работникам Компании осуществляется по бесконтактной карте доступа (далее -
пропуск) на основе заявки.

8.2. При нахождении работника на производственной площадке. пропуск должен находиться
на видном месте.

8.3. Передача пропуска третьим лицам ЗАПРЕЩЕНА.

8.4. Личность работника устанавливается по предъявлении пропуска путем физической
проверки/сверки. а также сопоставлением с изображениями камер видеонаблюдения.

8.5. Время входа и выхода работника с производственной площадки при необходимости
сверяется с графиком работы и правилами внутреннего трудового распорядка на предмет
выявления нестандартных случаев присутствия.

8.6. По окончании трудовых и гражданского-правовых отношений работник обязан сдать
пропуск сотруднику дежурной смены департамента безопасности, который подлежит
незамедлительной деактивации в пропускной IT-системе.

8.7. Утраченные пропуска подлежат незамедлительной деактивации в пропускной IT-
системе. Данные об утрате пропуска должны быть переданы дежурной смене департамента
безопасности в срок не позднее 24 часов с момента обнаружения данного факта.
'''
text_9 = '''9. Предоставление доступа арендаторам

9.1. Доступ арендаторам предоставляется с учетом требований раздела 6 настоящего
Положения с выдачей персональных бесконтактных карт доступа, обеспечивающих ограниченный
доступ к арендуемым участкам. Пропуска активируются на срок/период действия соглашения
(договора).

9.2. Пропуска предоставляются департаментом безопасности на основе заявки,
сформированной ответственным исполнителем по договору с приложением предоставленного
арендатором списка лиц, которым необходим доступ, с указанием ФИО, серии и номера
документа, удостоверяющего личность, а также фотографий.

9.3. По истечению срока аренды, выданные пропуска подлежат сдаче и незамедлительной
деактивации в пропускной IT-системе.

9.4. В случаи утраты пропуска арендатор обязан в кратчайший срок, но не позднее 24 часов
с момента обнаружения утраты, сообщить о данном факте ответственному исполнителю по 
договору. Утраченный пропуск подлежит незамедлительной деактивации в пропускной IT-системе.'''
text_10 = '''10. Предоставление доступа подрядчикам

10.1. Доступ подрядчикам предоставляется с учетом требований раздела 6 настоящего
Положения без выдачи пропусков, на основании заявки, сформированной ответственным
исполнителем по договору с приложением предоставленного подрядчиком списка лиц, которым
необходим доступ, с указанием ФИО, серии и номера документа, удостоверяющего личность.

10.2. Доступ предоставляется только в сопровождении принимающего работника.

10.3. При необходимости ежедневного выполнения работ\оказания услуг, при полном
соответствии требованиям пожарной безопасности, охраны труда и здоровья, безопасности и
качества пищевых продуктов. в исключительных случаях возможно предоставление доступа
подрядчику по пропускам. Предоставление пропуска осуществляется в соответствии с п. 9.2.-9.4.
настоящего Положения.
'''
text_11 = '''11. Предоставление доступа посетителям

11/1. Доступ посетителям предоставляется с учетом требований раздела 6 настоящего
Положения при условии сопровождения принимающим работником/представителем арендатора
на весь период посещения.

11.2. Решение о предоставлении доступа на региональных складах принимается
заведующим складом, либо лицом его замещающим.
'''
text_12 = '''12. Предоставление доступа транспортным средствам и водителям

12.1. Доступ транспортных средств и водителей осуществляется в соответствии с
заблаговременно предоставленными сведениями. Данные сведения используются для
подтверждения личности водителя и связанного с ним транспортного средства.

12.2. Транспортные средства, принадлежащие Компании, имеют право приоритетного
доступа.

12.3. Количество транспортных средств, одновременно находящихся на территории
производственной площадки, регулируется уполномоченными работниками подразделений
логистики.

12.4. ЗАПРЕЩЕН доступ транспортных средств, имеющих визуально определимые
признаки технической неисправности и/или неудовлетворительный внешний вид:

- видимые повреждения кузова, грузового отсека, ходовой и моторной части, колес:

- загрязнения пищевыми и бытовыми отходами грузового отсека, кабины. шасси.
'''
text_13 = '''13. Контроль доступа и пребывания

13.1. Контроль доступа и пребывания на производственных площадках заключается в
обеспечении санкционированного доступа и осуществляется при помощи автоматизированных
средств, в том числе систем видеонаблюдения, контроля удаленного доступа и т.п., путем
патрулирования, а также мониторинга передвижений.

13.2. Деактивация используемых технических средств и автоматизированных систем
контроля доступа ЗАПРЕЩЕНА.

13.3. Хранение данных системы видеонаблюдения осуществляется сроком не менее 30 дней.

13.4. Ежеквартально специалист по физической безопасности предоставляет отчёт по
результатам обзора инцидентов, связанных с нарушениями пропускного и внутриобъектового
режимов.

13.5. Ежегодно. специалист по физической безопасности уточняет вопрос необходимости
сохранения за лицами предоставленного доступа.

13.6. Выявленные нарушения пропускного и внутриобъектового режима, подлежат
обязательной регистрации Актами согласно Приложения №12.
'''


text_14_1 = '''Приложение № 1
ПОРЯДОК И УСЛОВИЯ ПРОВЕДЕНИЯ ЛИЧНОГО ДОСМОТРА. ЧАСТЬ 1

1. Личный досмотр (за исключением случаев, названных в п.7.3 настоящего Положения)
проводится при:

- обнаружении физического лица в момент совершения противоправных посягательств либо
непосредственно после его совершения;

- прямом указании очевидцами на физическое лицо, совершившее противоправное
посягательство;

- нарушении физическим лицом установленного пропускного режима, если это нарушение
дает достаточные основания полагать, что у физического лица имеются вещи, указанные в п.7.4
настоящего Положения;

- наличии на одежде и (или) вещах физического лица следов совершенного противоправного
посягательства;

- показаниях технических средств и систем, в том числе систем видеонаблюдения, систем
контроля и управления доступом, свидетельствующих о наличии у физического лица вещей,
указанных в п.7.4 настоящего Положения. В целях дополнительного документирования могут
прилагаться документально зафиксированные результаты показаний технических средств и
систем (видео нарезка, скриншоты и т. д.).

2. Личный досмотр проводится:

- лицом того же пола, что и досматриваемое физическое лицо (далее — досматриваемый), с
участием двух понятых того же пола;

- в изолированном помещении, недоступном для лиц, не участвующих в досмотре,
исключающем возможность наблюдения за проведением личного досмотра со стороны (в том
числе с использованием систем видеонаблюдения);

- в корректной форме, исключающей унижение достоинства личности и причинение
неправомерного вреда здоровью и ущерба имуществу досматриваемого.

3. Во время проведения личного досмотра запрещается:

- оставлять досматриваемого в одиночестве от начала до завершения личного досмотра;

- делать замечания относительно места нахождения и способов сокрытия вещей, указанных
вп.7.4 настоящего Положения, а также личности досматриваемого;

- проводить в одном помешении для досмотра одновременно личный досмотр нескольких
лиц;

- касаться тела и нательного белья досматриваемого:

- осуществлять видеозапись личного досмотра.

4. Производящий личный досмотр, обязан:

4.1. перед его проведением:

- пригласить понятых, участвующих в личном досмотре:

- указать досматриваемому конкретный случай, послуживший основанием для проведения
личного досмотра в соответствии с п.1 настоящего Приложения;

- разъяснить досматриваемому его права и обязанности, указанные в п.5 настоящего
Приложения;

- проверить документы, удостоверяющие личность досматриваемого;

- предложить досматриваемому добровольно выдать веши, указанные в п.7.4 настоящего
Положения:

- осмотреть помещение для досмотра;

- закрыть и зашторить окна и дверь в смежное помещение;

- убрать предметы. которые могут быть использованы как средство для нападения.

4.2. при проведении личного досмотра:

- предложить досматриваемому добровольно предъявить одежду (за исключением
нательного белья), находящуюся на досматриваемом;:

- при крайней необходимости произвести принудительное снятие необходимых предметов
одежды (за исключением нательного белья) без нарушения их целостности в случае получения
отказа от досматриваемого лица об их добровольном снятии;

- произвести визуальное и ручное контактное обследование одежды досматриваемого,
предъявленной для досмотра, и скрытых в ней вещей без нарушения целостности одежды;

- принять меры, исключающие возможность со стороны досматриваемого незаметно
отложить, спрятать (выбросить) вещи. указанные в пункте п.7.4 настоящего Положения;

- наблюдать за поведением досматриваемого лица. выявлять изменения в первоначальном
виде его одежды, демаскирующие признаки сокрытия вещей, указанных в п.7.4 настоящего
Положения:

- обращаться с одеждой и личными вещами досматриваемого бережно и аккуратно;

- исключить доступ в помещение, где проводится личный досмотр. лиц, не участвующих в
нем, и возможность наблюдения за производством личного досмотра.

4.3. после проведения личного досмотра:

- составить протокол личного досмотра согласно Приложению № 6;

- подписать протокол личного досмотра у всех лиц, участвующих в личном досмотре;

- зарегистрировать протокол личного досмотра в журнале регистрации протоколов личного
досмотра, досмотра вещей и документов, транспортных средств согласно Приложению № 10;

- принять одно из решений, указанных в п.7.8 настоящего Положения, письменно отразив его
в протоколе личного досмотра;

- вручить копию данного протокола под роспись досматриваемому;

- изъять у досматриваемого вещи, являющиеся орудием или непосредственным объектом
противоправных посягательств;

- при необходимости, принять на временное хранение вещи досматриваемого;

- в случае принятия решения о задержании и необходимости передачи в орган внутренних
дел лица, совершившего противоправное посягательство, немедленно проинформировать об этом
руководителя департамента безопасности и орган внутренних дел;

- принять меры по сохранению следов противоправных посягательств, не допускать на место
происшествия посторонних лиц, обеспечить охрану места происшествия до прибытия
сотрудников органов внутренних дел;

- по прибытию сотрудников органов внутренних дел передать им лицо, совершившее
противоправное посягательство вместе с оригиналом протокола личного досмотра и изъятых
вещей: копия протокола, с отметкой сотрудника органа внутренних дел о получении оригинала,
остается в департаменте безопасности.
'''

text_14_2 = '''Приложение № 1
ПОРЯДОК И УСЛОВИЯ ПРОВЕДЕНИЯ ЛИЧНОГО ДОСМОТРА. ЧАСТЬ 2

5. Досматриваемый обязан выполнить законные требования работника департамента
безопасности. проводящего досмотр. и имеет право:

- ознакомится со своими правами и обязанностями;

- давать объяснения, заявлять ходатайства;

-знакомиться с протоколом личного досмотра, по окончании его составления делать
заявления, подлежащие внесению в протокол;

- обжаловать в соответствии настоящими правилами действия работников департамента
безопасности по окончании проведения личного досмотра, если досматриваемый считает, что его
права и законные интересы при проведении личного досмотра ущемлены.

6. Протокол личного досмотра подписывается работниками, которые провели личный
досмотр. досматриваемым. понятыми и иными лицами, участвовавшими в проведении личного
досмотра.

В случае отказа досматриваемого от подписания протокола личного досмотра в данном
протоколе об этом делается соответствующая запись, заверенная подписями работниками,
которые провели личный досмотр и понятых.

7. К протоколу личного досмотра приобщаются:

- добровольно выданные либо обнаруженные при проведении личного досмотра вещи,
указанные в п.7.4 настоящего Положения;

- объяснения и заявления досматриваемого, понятых и других, участвовавших в проведении
личного досмотра лиц, содержащиеся на отдельных листах;

- документально зафиксированные результаты показаний технических средств и систем,
результаты обследования вещей, указанных в п.7.4 настоящего Положения.
'''


text_15 = '''Приложение №2
ПОРЯДОК И УСЛОВИЯ ПРОВЕДЕНИЯ ДОСМОТРА ВЕЩЕЙ

1. Досмотр вещей производится (за исключением случаев, названных в п.7.3 настоящего
Положения), в случаях указанных в п.1 Приложения № 1 настоящего Положения в отношении
вещей любых физических лиц для обнаружения вещей, указанных в п.7.4 настоящего Положения.

При этом к вещам, подлежащим досмотру, относятся папки, портфели, сумки, чемоданы,
полиэтиленовые пакеты, инвалидные коляски, чехлы, тележки, контейнеры и другие вещи,
вручную переносимые (перевозимые) физическими лицами.

2. Досмотр вещей каждого физического лица производится только в присутствии
физического лица, вручную переносящего (перевозящего) эти вещи, без составления протокола
досмотра вещей.

В случае обнаружения вещей, указанных в п.7.4 настоящего Положения, при производстве
досмотра вещей незамедлительно приглашаются понятые и дальнейший осмотр вещей
производится только в присутствии понятых с обязательным составлением протокола досмотра
вещей.

3. Во время проведения досмотра вещей запрещается:

- осуществлять досмотр вещей в отсутствие физического лица, вручную переносящего
(перевозящего) эти вещи (далее — владельца);
- оставлять владельца в одиночестве от начала до завершения досмотра;
- делать замечания относительно места нахождения и способов сокрытия вещей, указанных
вп.7.4 настоящего Положения, а также личности владельца;
- проводить в одном помещении для досмотра одновременно личный досмотр нескольких
владельцев, у которых были обнаружены вещи, указанные в п.7.4 настоящего Положения.

4. Работники, производящие досмотр вещей, указанных в ч.2 п.2 настоящего Приложения
обязаны:

4.1. перед досмотром вещей:

- доставить владельца и подлежащие досмотру вещи в присутствии понятых в помещение
для досмотра;
- указать владельцу конкретный случай, послуживший основанием для проведения личного
досмотра вещей в соответствии с п.1 настоящего Приложения;
- разъяснить владельцу его права и обязанности, указанные в п.5 Приложения №1
применительно к досмотру вещей;
- проверить документы. удостоверяющие личность владельца;
- предложить владельцу добровольно выдать вещи, указанные в п.7.4 настоящего
Положения;
- осмотреть помещение для досмотра;
- закрыть и зашторить окна и дверь в смежное помещение;
- убрать предметы, которые могут быть использованы как средство для нападения.

4.2. при проведении досмотра вещей:

- произвести визуальное и ручное контактное обследование досматриваемых вещей без их
повреждения и нарушения целостности;
- принять меры. исключающие возможность со стороны владельца незаметно отложить.
спрятать (выбросить) вещи, указанные в п.7.4 настоящего Положения;
- наблюдать за поведением владельца, выявлять изменения в первоначальном виде его
одежды, демаскирующие признаки сокрытия вещей, указанных в п.7.4 настоящего Положения;
- обращаться с досматриваемыми вещами бережно и аккуратно;
- исключить доступ в помещение досмотра. лиц, не участвующих в досмотре вещей, и
возможность наблюдения за его производством;

4.3. после производства досмотра вещей:

- составить протокол досмотра вещей согласно Приложению № 7 с учетом требований,
изложенных в п.7 Приложения № | в части досмотра вещей;
- осуществить действия, указанные в абзацах 3-11 п.4.3 Приложения № 1 в части досмотра
вещей.
'''
text_16 = '''Приложение № 3
ПОРЯДОК И УСЛОВИЯ ПРОВЕДЕНИЯ ДОСМОТРА ДОКУМЕНТОВ

1. Досмотр документов проводится при:

- проведении личного досмотра - проверяются документы досматриваемого:

- проведении досмотра вещей - проверяются документы владельца;

- осуществлении пропускного режима — проверяются документы физических лиц, входящих,
выходящих на охраняемый объект (с охраняемого объекта) либо управляющих транспортными
средствами, въезжающими (выезжающими) на охраняемый объект (с охраняемого объекта).

2. Пределы досмотра документов определяются его целями.

2.1. При установлении личности досматриваемого при проведении личного досмотра,
владельца при проведении досмотра вещей и документов;

- выясняются данные, необходимые для заполнения протокола досмотра, - фамилия. имя,
отчество, год рождения, адрес досматриваемого, владельца, данные документов, удостоверяющие
его личность;

- проверяется соответствие имеющейся в документе  фотокарточки личности
досматриваемого, владельца;

- проверяется срок действия документа, удостоверяющего личность.

2.2. При осуществлении пропускного режима проверяются:

- служебные удостоверения, пропуска с/без фотокарточками(-ек). дающие право доступа на
охраняемые объекты (с охраняемых объектов), - в части сроков их действия, соответствия данных
документов установленным образцам, соответствия имеющихся в документах фотокарточек
личностям предьявителей, правильности заполнения документов, правильности скрепления
печатями фотокарточек с документами, наличия и соответствия подписей и печатей
установленным образцам;

- документы, удостоверяющие личность (паспорт, водительское удостоверение, военный
билет, служебное удостоверение или иной документ, удостоверяющий личность физического
лица, нарушившего установленный на охраняемом объекте пропускной режим), - в части
выяснения причин такого нарушения;

- товаросопроводительные (товаротранспортные) документы на вещи, переносимые
(перевозимые) физическим лицом, перевозимые транспортными средствами организаций и
физических лиц, транспортные документы, в том числе путевые листы, - в части правильности их
заполнения, проверки дат выписки и сроков их действия, проверки соответствия указанных в них
данных переносимым (перевозимым) вещам (без нарушения целостности и повреждения этих
вещей), документам на право управления транспортными средствами. регистрационным знакам
транспортных средств, номерам одноразовых пломбировочных материалов, имеющихся на
грузовых отсеках транспортных средств (при наличии в случае опломбирования), находящимся
на КПП данным.

3. Досмотр документов производится уполномоченным работником, осуществляющим
пропускной режим. При этом данным работником по результатам досмотра документов
принимается одно из решений, указанных в п.7.8 настоящего Положения.

4. После проверки документов протокол досмотра документов не составляется. Результаты
проверки документов могут отражаться в протоколе личного досмотра, досмотра вещей,
транспортных средств, в реестрах учета вноса (выноса). ввоза (вывоза) продукции компании и
других товарно-материальных ценностей при их регистрации дежурной сменой департамента
безопасности.
'''
text_17_1= '''Приложение № 4
ПОРЯДОК И УСЛОВИЯ ПРОВЕДЕНИЯ ДОСМОТРА ТРАНСПОРТНЫХ СРЕДСТВ ЧАСТЬ 1

- в случаях, указанных в п.! Приложения № 1. относительно транспортных средств, в том
числе при наличии на транспортных средствах следов совершения противоправных посягательств;

-в отношении любых транспортных средств для обнаружения вещей, указанных в п.7.4
настоящего Положения, в том числе при идентификации: изменений конструктивных элементов
транспортного средства; несоответствий загруженности (просадки) транспортного средства
данным товаросопроводительных документов; подозрительного (беспокойного) поведения
водителя, нежелания допускать сотрудника департамента безопасности к досмотру определенных
узлов и мест хранения в автотранспорте; несоответствий номеров пломб. указанных в
товаросопроводительных документах, либо опломбирование непосредственно при досмотре.

В обязательном порядке досматриваются транспортные средства, перевозящие упаковочные
материалы, ингредиенты, технологические добавки и готовую продукцию.

2. Досмотр транспортных средств проводится в пределах территории охраняемого объекта,
в том числе на контрольно-пропускных пунктах.

При необходимости на контрольно-пропускном пункте или в непосредственной близости от
него могут оборудоваться места для досмотра транспортных средств, в том числе с эстакадами.

3. Досмотр транспортных средств проводится в присутствии физического лица,
управляющего этим транспортным средством, и иных лиц, находящихся в транспортном средстве,
без составления протокола досмотра транспортного средства.

В случае обнаружения вещей, указанных в п.7.4 настоящего Положения. при проведении
досмотра транспортного средства незамедлительно приглашаются понятые и дальнейший досмотр
вещей производится только в присутствии понятых с обязательным составлением протокола
досмотра транспортного средства.
'''

text_17_2 = '''Приложение № 4
ПОРЯДОК И УСЛОВИЯ ПРОВЕДЕНИЯ ДОСМОТРА ТРАНСПОРТНЫХ СРЕДСТВ ЧАСТЬ 2

4. Во время проведения досмотра транспортного средства запрещается:

- досматривать транспортное средство в отсутствие физического лица, управляющего
транспортным средством;

- досматривать транспортное средство с включенным двигателем;

- делать замечания относительно места нахождения и способа сокрытия вещей, указанных в
п.7.4 настоящего Положения, а также личности физического лица, управляющего транспортным
средством;

- нарушать целостность транспортного средства, перевозимых им вещей, срывать
одноразовые пломбировочные материалы, имеющиеся на грузовом отсеке транспортного средства
(при их наличии в случае опломбирования).

5. Работники, проводящие досмотр транспортных средств, вправе:

- останавливать в пределах охраняемых объектов транспортные средства для их досмотра;

- требовать при необходимости у лиц. находящихся в досматриваемых транспортных
средствах. покинуть эти транспортные средства для проведения досмотра.

6. Работники, проводящие досмотр транспортного средства, в случае указанном в части
второй п.3 настоящего Приложения обязаны:

6.1. перед проведением досмотра транспортного средства:

- указать физическому лицу, управляющему транспортным средством конкретный случай,
послуживший основанием для проведения личного досмотра вещей в соответствии с п.1
настоящего Приложения;

- разъяснить физическому лицу, управляющему транспортным средством его права и
обязанности, указанные в п.5 Приложения № 1 применительно к досмотру транспортного
средства;

- проверить документы в случаях, указанных в п.1,2 Приложения № 3;

- предложить физическому лицу, управляющему транспортным средством добровольно
выдать вещи, указанные в п.7.4 настоящего Положения.

6.2. при проведении досмотра транспортного средства:

- убедиться в целостности грузового отсека транспортного средства. соответствии
регистрационных знаков транспортного средства товаротранспортным, транспортным и иным
документам. Целостности одноразовых пломбировочных материалов, имеющихся на грузовых
отсеках транспортного средства (при наличии в случае опломбирования) и соответствии их
установленным образцам;

- произвести визуальное и ручное контактное обследование транспортного средства, в том
числе находящихся в нем вещей, без их повреждения и нарушения целостности;

- принять меры, исключающие возможность физического лица, управляющего
транспортным средством, незаметно отложить. спрятать (выбросить) вещи, указанные в п.7.4
настоящего Положения;

- наблюдать за поведением физического лица, управляющего транспортным средством, иных
находящихся в транспортном средстве лиц. выявлять изменения в первоначальном виде
транспортного средства и находящихся в нем вещей, демаскирующие признаки сокрытия вещей,
указанных в п.7.4 настоящего Положения;

- обращаться с досматриваемым транспортным средством, в том числе с находящимися в нем
вещами бережно и аккуратно.

3.3. после проведения досмотра транспортного средства:

- составить протокол досмотра транспортного средства согласно Приложению № 9 с учетом
требований, изложенных в п.7 Приложения № 1 в части досмотра транспортного средства;

- осуществить действия, указанные в абзацах 3-11 п.4.3 Приложения № 1 в части досмотра
транспортного средства.
'''





text_18 = '''
Приложение № 5
ПОРЯДОК ДЕЙСТВИЙ ПРИ ОБНАРУЖЕНИИ ПОДОЗРИТЕЛЬНЫХ ПРЕДМЕТОВ

1. К подозрительным предметам относятся вещи, владелец которых не установлен и
обладающие одним из следующих признаков:

- нехарактерное размещение/расположенис;

- наличие на предмете дополнительных средств закрытия/переноски, видимых проводов,
антенн, скотча, изоленты, шпагата, веревок и пр., прикрепленных мобильных телефонов либо
иных электронных предметов;

- исходящие подозрительные звуки;

- специфический, незнакомый либо нехарактерный запах в месте расположения.

2. Подозрительный предмет запрещено:

- трогать или перемещать как его. так и другие предметы, находящиеся с ним в контакте;

- заливать жидкостями, засыпать грунтом или накрывать тканными или другими
материалами обнаруженный предмет;

- пользоваться  электро-радиоаппаратурой.  переговорными устройствами вблизи
обнаруженного предмета;

- оказывать температурное. звуковое, световое, механическое и электромагнитное
воздействие на обнаруженный предмет;

- сообщать об обнаруженном предмете кому-либо. кроме тех, кому необходимо знать о
случившемся, в целях недопущения паники.

3. Работнику обнаружившему подозрительный предмет следует:

- ограничить доступ к данному предмету либо помещению, в котором он находится;

- сообщить информацию о нахождении подозрительного предмета непосредственному
руководителю и сотруднику дежурной смены департамента безопасности (далее — сотруднику);

- до прибытия сотрудника обеспечить охрану предмета/места его обнаружения. исключить
доступ к ним третьих лиц;

- после прибытия сотрудника безопасности действовать согласно указаниям
непосредственного руководителя.

4. По прибытию к месту обнаружения подозрительного предмета сотрудник:

- подтверждает начальнику дежурной смены факт наличия данного предмета. Передает
наиболее полную информацию (место расположения, время обнаружение, внешнее описание
предмета) о нем.

- обеспечивает изоляцию и контроль ща доступом к предмету/месту его нахождения
предмета — обозначает место нахождения сигнальной лентой, устанавливает ограждения, щитки,
указательные надписи. В случае обнаружения предмета в помещении — обеспечивает отсутствие в
нем людей;

-осуществляет дальнейшие действия согласно указаниям начальника дежурной смены.

5. При поступлении информации о подозрительном предмете начальник дежурной смены:

- отправляет к месту обнаружения сотрудника с целью получения подтверждения о наличии
подозрительного предмета. внешнего описания и исключения доступа к нему;

- осуществляет информирование уполномоченных лиц согласно плану ЧС;

- в случае принятия решения КЧС об эвакуации и информировании органов власти — подает
соответствующую команду на эвакуацию персонала и информирует соответствующие структуры
органов власти (по принципу дублирования), в том числе органы внутренних дел, МЧС и службу
«Скорой помощи», о факте нахождения подозрительного предмета и подробные сведения о нем.
На случай необходимости отключения газа и электричества также уведомляет главного
энергетика/коммунальные службы;

- до прибытия экстренных служб собирает максимально подробной информации о
появлении данного предмета (в какое время, кем, каким путем принесен/оставлен) при помощи
технических средств (видеонаблюдение, СКУД);

- По прибытию экстренных служб предоставляет их представителям необходимую
информацию;

- дальнейшие действия осуществляет согласно указаниям КЧС и/или руководителя
департамента безопасности.
'''


text_2_1 = '''ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ, ОБЩИЕ ПОЛОЖЕНИЯ


1.1. На должность охранника департамента безопасности (далее охранник) ОАО «Пивоваренная компания Аливария» (далее - Компания) назначается лицо, имеющее общее среднее образование, соответствующее требованиям, предъявляемым законодательством к физическим лицам, осуществляющим охранную деятельность.
1.2. Охранник назначается на должность, перемещается и освобождается от неё приказом генерального директора ОАО «Пивоваренная компания Аливария» (далее — предприятие или компания) по представлению ведущего специалиста по физической безопасности и согласованию с руководителем департамента безопасности,
1.3. Охранник непосредственно подчиняется ведущему специалисту по физической безопасности.
1.4. В своей деятельности охранник руководствуется законодательством об охранной деятельности и локальными нормативными правовыми актами, в том числе правилами внутреннего трудового распорядка, положением о департаменте безопасности, положением о пропускном и внутриобъектовом режиме, а также приказами и распоряжениями генерального директора Компании, руководителя департамента безопасности, ведущего специалиста по физической безопасности, документами интегрированной системы менеджмента (ИСМ): системы менеджмента качества (СМК), системы экологического менеджмента (СЭМ), системы менеджмента охраны здоровья и безопасности труда (СМОЗиБТ) и системы менеджмента безопасности пищевой продукции (СМБПП)
1.5 Охранник должен знать:
- нормативные правовые акты, регламентирующие охранную деятельность, а также порядок обработки персональных данных;
- инструкции, приказы, другие нормативные документы, регламентирующие организацию работы по охране объекта и материальных ценностей;
специфику и структуру Компании и режим работы подразделений;
охраняемые объекты Компании, установленный на них пропускной и внутриобъектовый режим и расположение постов охраны;
образцы пропусков, товарно-сопроводительных и иных документов, предоставляющих право доступа;
правила и порядок проведения досмотра вещей и документов, личного досмотра, досмотра транспортных средств;
порядок действий в отношении нарушителей пропускного и внутриобъектового режима, а также при обнаружении вещей/предметов, владелец которых не установлен, оформления соответствующих материалов;
- места расположения и правила пользования средствами и системами охраны, инженернотехническими средствами защиты;
правила пользования техническими средствами охранно-пожарной сигнализации, реагирования на срабатывание сигнализации, места расположения первичных средств пожаротушения и связи, порядок пользования ими;  правила оказания первой помощи; правила и нормы охраны труда, пожарной безопасности;
документы ИСМ в пределах своей компетенции.


'''


text_2_2_1 = '''ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ, ДОЛЖНОСТНЫЕ ОБЯЗАННОСТИ
Охранник обязан:
2.1. Соблюдать:
требования законодательства об охранной деятельности, защите персональных данных;

требования, установленные документами ИСМ;
правила внутреннего трудового распорядка и личной гигиены.
Нести дежурство, руководить иньпии охранниками в соответствии с графиком дежурств.
Обеспечивать защиту охраняемых объектов и физических лиц от противоправных
посягательств.
Осуществлять мероприятия по соблюдению пропускного и внутриобъектового режима, предупреждению, выявлению и пресечению преступлений и иных правонарушений на охраняемых объектах, включая:
проверку документов на право доступа и нахождения на охраняемом объекте;
физическую сверку пропусков (фотоизображения и данных) с данньми лица, которому предоставлен доступ, сопоставление данных с изображениями камер видеонаблюдения;
получение информации от материально ответственных лиц о постановке/снятии на/с охраны обособленных помещений, оборудованных сигнализацией; проведение досмотра вещей, документов, транспортных средств, проведение освидетельствования;
принятие мер по поиску и задержанию на территории охраняемых объектов нарушителей;  принятие мер по сохранению следов правонарушений, не допущению на место происшествия посторонних лиц, обеспечению охраны места происшествия до прибытия сотрудников органа внутренних дел;
обеспечение сохранности вещей и документов, изъятых при личном досмотре, досмотре вещей и документов, являющихся орудием или непосредственным объектом правонарушения;
оформление соответствующих документов;
обеспечение беспрепятственного доступа на охраняемые объекты должностных лиц государственных органов и иных организаций в случаях, предусмотренных законодательными актами.
Уметь пользоваться применяемьпли в Компании средствами и системами охраны, инженерно-техническими средствами защиты, учётными системами, ИТ-инфраструктурой и иньпли техническими средствами передачи информации (в т.ч. средствами связи, и т.п.).
Осуществлять контроль за наличием, техническим состоянием и исправной работой (идентифицировать неисправности, принимать меры реагирования, исключающие вероятность нарушения требований безопасности) средств и систем охраны, инженерно-технических средств защиты, пожарной сигнализации, оперативно реагировать при их срабатывании.
Осуществлять своевременное, полное и достоверное ведение служебной документации, обеспечивать ее сохранность и сохранность имущества, находящегося на постах и на временном хранении.
Проводить мероприятия по повышению осведомленности сотрудников, посетителей, подрядчиков Компании в области безопасности, в том числе по разъяснению требований положения о пропускном и внутриобъектовом режиме.
Выполнять распоряжения непосредственного руководителя, твердо знать и точно вьшолнять свои обязанности, быть бдительньм и дисциплинированньм.
2
'''

text_2_2_2 = '''
Заботиться о личной безопасности и личном здоровье, а также о безопасности окружающих в процессе вьшолнения работ либо во время нахождения на территории предприятия.

Оказывать содействие и сотрудничать с нанимателем в деле обеспечения здоровых и безопасных условий труда, немедленно извещать своего непосредственного руководителя или иное уполномоченное должностное лицо нанимателя о неисправности оборудования, инструмента, приспособлений, транспортных средств, средств защиты, об ухудшении состояния своего здоровья, выявленных в ходе дежурства недостатках.
Немедленно информировать непосредственного руководителя и:
орган внутренних дел - о задержании нарушителей, об обнаружении на охраняемых объектах хищений и иных правонарушений;
органы и подразделения по чрезвычайньпт ситуациям - о возникновении на охраняемых объектах чрезвычайных ситущий природного или техногенного характера;
участников группы по обеспечению безопасности пищевой продукции - о случаях, способных привести к вьшуску небезопасной продукции;
- иных должностных лиц (согласно плана оповещения) - о любой ситуации, угрожающей жвни или здоровью работающих и окружающих, несчастном случае, произошедшем на производстве, оказывать содействие в принятии мер по оказанию необходимой помощи потерпевшим и доставке их в организацию здравоохранения.
Обеспечивать реализацию Политики и Целей Компании в области качества и безопасности продукции, охраны окружающей среды, охраны здоровья и безопасности при профессиональной деятельности, участвовать в проведении внешних и внутренних аудитов по исм.
Участвовать в разработке и внедрении документов ИСМ, вести необходимую документацию, предусмотренную стандартами предприятия.
'''


text_2_3 = '''ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ, ПРАВА
Охранник имеет право:
Требовать от работников охраняемых объектов и иных лиц соблюдения пропускного и внутриобъектового режимов.
Проверять на охраняемых объектах у лиц документы, удостоверяющие их личность, а также документы, дающие право на вход (выход) лиц, въезд (выезд) транспортных средств, внос (вынос), ввоз (вывоз) имущества на охраняемые объекты (с охраняемых объектов).
Производить в порядке, установленном законодательством, досмотр транспортных средств, личный досмотр, освидетельствование, досмотр вещей и документов, а также изъятие вещей и документов, являющихся орудием или непосредственньпл объектом правонарушения.
Проверять состояние установленных на охраняемых объектах инженерно-технических средств защиты, средств и систем охраны.
5.При выявлении нарушений, создающих на охраняемых объектах условия, способствующие хищению имущества, а также угрозу безопасности людей, принимать меры по ЛИКВИДаЦИИ указанных нарушений.
3.6. Производить задержание и доставление в служебное помещение лиц, совершивших противоправные посягательства в отношении охраняемого объекта.
В пределах территории охраняемых объектов в порядке, установленном законодательством применять физическую силу.
Беспрепятственно входить в помещения охраняемых объектов и осматривать их.
Требовать от руководства Компании оказания содействия в исполнении своих должностных обязанностей и прав.
Вносить предложения руководству по обеспечению сохранности имущества Компани, безопасности сотрудников и иных лиц, находящихся на охраняемых объектах.
Вносить предложения в формирование Политики и Целей Компании в области качества и безопасности продукции, охраны окружающей среды, охраны здоровья и з
безопасности при профессиональной деятельности, мероприятий по эффективному функционированию и постоянному улучшению ИСМ.
'''

text_2_4 = '''ДОЛЖНОСТНАЯ ИНСТРУКЦИЯ, ОТВЕТСТВЕННОСТЬ
Охранник несет ответственность за:\n
4.1 Неисполнение (ненадлежащее исполнение) своих должностных обязанностей, предусмотренных настоящей должностной инструкцией в пределах, определенных действующим трудовьм законодательством Республики Беларусь.\n
4.2 Совершённые в процессе осуществления своей деятельности правонарушения — в пределах, определённых действующим административньм, уголовным и гражданским законодательством Республики Беларусь.\n
4.3 Причинение материального ущерба в пределах, определённых действующим трудовым, уголовньм, и гражданским кодексом Республики Беларусь.\n
4.4 Нарушения требований охраны труда и пожарной безопасности в соответствии с законодательством Республики Беларусь,
'''
